OFtutorial2_commandLineArgumentsAndOptions/testCase/Allrun
#!/bin/bash

ofTutorial1
